{
   "title": "تطبيق متعدد اللغات",
      "label": "اختر لغة أخرى!",
      "about": "عني",
      "home": "الرئيسية",
      "project": "المشاريع",
      "resume": "السيرة الذاتية",
      "greetings": "مرحباً",
      "home.user": "أنا",
      "brief": "نبذة",
      "intro": "مقدمة",
      "p1": "أحب عملية تحويل فكرة خام إلى موقع ويب أو منتج يؤثر في حياة الناس. أريد أن أقوم بعمل يتحداني كمطور وعمل أفتخر به.",
      "fluent": "أنا أجيد",
      "knowbit": "و",
      "workon": "وأعمل على بعض المشاريع في",
      "stack": "مكدسات",
      "getto": "تعرف على",
      "know": "تعرف",
      "me": "أنا!",
      "Hi": "أهلاً، اسمي",
      "andIfrom": "وأنا من",
      "fulltack": "مطور ويب وتطبيقات متكامل",
      "Ilove": "أحب إنشاء مشاريع أصلية بتصاميم جميلة، يمكنك الاطلاع على بعض أعمالي في قسم المشاريع.",
      "Im": "أنا",
      "Imm": "أنا",
      "open": "متاح",
      "collaborations": "للتعاونات الجديدة أو العمل حيث يمكنني المساهمة والنمو. لا تتردد في التواصل معي، الروابط موجودة في التذييل.",
      "Skillset": "مهاراتي",
      "DownloadCV": "تنزيل السيرة الذاتية",
      "Developed by": "تم التطوير بواسطة",
      "Copyright": "حقوق الطبع والنشر",
      "projDesc": {
        "Blog Fetching API's DataDesc": "لا أستطيع القول إنه مشروع مدونة كامل المكدس لأنه لم يتم استخدام قاعدة بيانات ولكن تم جلب بيانات المدونات من واجهة برمجة تطبيقات (API) مصرح بها تم إنشاؤها بالفعل.",
        "Multi Vendors Market PlaceDesc": "هذا مشروع معقد بجميع ميزات التجارة الإلكترونية حيث سيطلب البائع من المسؤول بدء بيع المنتجات من خلال Stripe، ووسيلة الدفع مدمجة في هذا الموقع.",
        "Portfolio Web using Next.jsDesc": "هذا هو موقع ويب portfolio أمامي لعرض أعمالي التكنولوجية، هذا المشروع متجاوب في جميع الأجهزة، وله واجهة مستخدم أفضل و مكتوب بأكواد نظيفة، كما يدمج getform.io لاستقبال البيانات المعبأة من صفحة الاتصال.",
        "Blog Web using LaravelDesc": "موقع ويب كامل المكدس يتكون من جميع ميزات مواقع المدونات الحديثة مثل لوحة تحكم المسؤول للكتاب لإضافة المدونات، ودمج التعليقات وردود فعل القراء على المدونات باستخدام Disqus، ودمج Mailtrap للعمل مع رسائل البريد الإلكتروني في صفحة الاتصال والمزيد من الميزات، شاهد العرض التوضيحي للفيديو بالضغط على 'مباشر'."
      },
      "githubButton": "جيت هاب",
      "demoButton": "عرض"
    }