{
   "title": "Application multilingue",
      "label": "Sélectionnez une autre langue !",
      "about": "À propos de moi",
      "home": "Accueil",
      "project": "Projets",
      "resume": "CV",
      "greetings": "Bonjour",
      "home.user": "Je suis",
      "brief": "Brève",
      "intro": "introduction",
      "p1": "J'aime le processus de transformer une idée brute en un site web ou un produit qui a un impact sur des vies. Je veux faire un travail qui me met au défi en tant que développeur et un travail dont je peux être fier.",
      "fluent": "Je parle couramment",
      "knowbit": "et",
      "workon": "et je travaille sur quelques projets en",
      "stack": "stacks",
      "getto": "Apprenez à",
      "know": "connaître",
      "me": "moi !",
      "Hi": "Bonjour, je m'appelle",
      "andIfrom": "et je viens de",
      "fulltack": "Développeur Web et d'Applications Full Stack",
      "Ilove": "J'aime créer des projets originaux avec de beaux designs, vous pouvez consulter certains de mes travaux dans la section projets.",
      "Im": "Je suis",
      "Imm": "Je suis",
      "open": "ouvert",
      "collaborations": "aux nouvelles collaborations ou au travail où je peux contribuer et grandir. N'hésitez pas à me contacter, les liens sont dans le pied de page.",
      "Skillset": "Mes compétences",
      "DownloadCV": "Télécharger le CV",
      "Developed by": "Développé par",
      "Copyright": "Droits d'auteur",
      "projDesc": {
        "Blog Fetching API's DataDesc": "Je ne peux pas dire que c'est un projet de blog full-stack car aucune base de données n'est utilisée, mais les données des blogs sont extraites d'une API autorisée déjà créée.",
        "Multi Vendors Market PlaceDesc": "Il s'agit d'un projet complexe avec toutes les fonctionnalités de commerce électronique où le vendeur demandera à l'administrateur de commencer à vendre des produits et recevra le paiement via Stripe, le moyen de paiement intégré sur ce site.",
        "Portfolio Web using Next.jsDesc": "Il s'agit d'un site web de portfolio frontend pour montrer mes travaux technologiques, ce projet est responsive sur tous les appareils, a une meilleure interface utilisateur et est écrit avec des codes propres, intégrant également getform.io pour recevoir les données remplies de la page de contact.",
        "Blog Web using LaravelDesc": "Un site web full-stack composé de toutes les fonctionnalités pour les sites de blogs modernes, comme un tableau de bord d'administration pour les rédacteurs pour ajouter des blogs, l'intégration de commentaires et des réactions des lecteurs sur les blogs en utilisant Disqus, l'intégration de Mailtrap pour travailler avec les e-mails sur la page de contact et plus de fonctionnalités, regardez la démo vidéo en appuyant sur 'live'."
      },
      "githubButton": "Github",
      "demoButton": "Démo"
}