{
  "title": "Mehrsprachige App",
      "label": "Wähle eine andere Sprache!",
      "about": "Über mich",
      "home": "Startseite",
      "project": "Projekte",
      "resume": "Lebenslauf",
      "greetings": "Hallo",
      "home.user": "Ich bin",
      "brief": "Kurze",
      "intro": "Einführung",
      "p1": "Ich liebe den Prozess, eine rohe Idee in eine Website oder ein Produkt zu verwandeln, das Leben beeinflusst. Ich möchte Arbeit machen, die mich als Entwickler herausfordert und Arbeit, auf die ich stolz sein kann.",
      "fluent": "Ich spreche fließend",
      "knowbit": "und",
      "workon": "und ich arbeite an einigen Projekten in",
      "stack": "Stacks",
      "getto": "Lernen Sie",
      "know": "kennen",
      "me": "mich!",
      "Hi": "Hallo, mein Name ist",
      "andIfrom": "und ich komme aus",
      "fulltack": "Full Stack Web- & App-Entwickler",
      "Ilove": "Ich liebe es, originelle Projekte mit schönen Designs zu erstellen, Sie können einige meiner Arbeiten im Projektbereich ansehen.",
      "Im": "Ich bin",
      "Imm": "Ich bin",
      "open": "offen",
      "collaborations": "für neue Kooperationen oder Arbeit, bei der ich beitragen und wachsen kann. Fühlen Sie sich frei, sich mit mir zu verbinden, die Links sind in der Fußzeile.",
      "Skillset": "Meine Fähigkeiten",
      "DownloadCV": "Lebenslauf herunterladen",
      "Developed by": "Entwickelt von",
      "Copyright": "Urheberrecht",
      "projDesc": {
        "Blog Fetching API's DataDesc": "Ich kann nicht sagen, dass es ein Full-Stack-Blog-Projekt ist, da keine Datenbank verwendet wurde, aber die Daten für Blogs von einer bereits erstellten, autorisierten API abgerufen wurden.",
        "Multi Vendors Market PlaceDesc": "Dies ist ein komplexes Projekt mit allen E-Commerce-Funktionen, bei dem der Verkäufer den Administrator auffordert, mit dem Verkauf von Produkten zu beginnen und die Zahlung über Stripe erhält, das Zahlungsmittel ist auf dieser Website integriert.",
        "Portfolio Web using Next.jsDesc": "Dies ist eine Frontend-Portfolio-Website, um meine technologischen Arbeiten zu zeigen. Dieses Projekt ist auf allen Geräten responsive, hat eine bessere Benutzeroberfläche und ist mit sauberen Codes geschrieben, die auch getform.io zur Entgegennahme von ausgefüllten Daten von der Kontaktseite integrieren.",
        "Blog Web using LaravelDesc": "Eine Full-Stack-Website, die alle Funktionen für moderne Blog-Websites umfasst, wie z. B. ein Admin-Dashboard für Autoren, um Blogs hinzuzufügen, die Integration von Kommentaren und Leser-Reaktionen auf Blogs mit Disqus, die Integration von Mailtrap für die Arbeit mit E-Mails auf der Kontaktseite und weitere Funktionen, sehen Sie sich die Video-Demo an, indem Sie auf 'live' drücken."
      },
      "githubButton": "Github",
      "demoButton": "Demo"
}