{
  "title": "Πολύγλωσση εφαρμογή",
      "label": "Επιλέξτε άλλη γλώσσα!",
      "about": "Σχετικά με μένα",
      "home": "Αρχική",
      "project": "Έργα",
      "resume": "Βιογραφικό",
      "greetings": "Γεια σου",
      "home.user": "Είμαι",
      "brief": "Σύντομη",
      "intro": "εισαγωγή",
      "p1": "Λατρεύω τη διαδικασία της μετατροπής μιας ωμής ιδέας σε έναν ιστότοπο ή ένα προϊόν που επηρεάζει ζωές. Θέλω να κάνω δουλειά που με προκαλεί ως προγραμματιστή και δουλειά για την οποία μπορώ να είμαι περήφανος.",
      "fluent": "Είμαι γνώστης",
      "knowbit": "και",
      "workon": "και εργάζομαι σε μερικά έργα σε",
      "stack": "στοίβες",
      "getto": "Γνωρίστε",
      "know": "γνωρίστε",
      "me": "με!",
      "Hi": "Γεια, το όνομά μου είναι",
      "andIfrom": "και είμαι από",
      "fulltack": "Προγραμματιστής Ιστού & Εφαρμογών Full Stack",
      "Ilove": "Μου αρέσει να δημιουργώ πρωτότυπα έργα με όμορφα σχέδια, μπορείτε να δείτε μερικές από τις δουλειές μου στην ενότητα έργων.",
      "Im": "Είμαι",
      "Imm": "Είμαι",
      "open": "ανοιχτός",
      "collaborations": "σε νέες συνεργασίες ή εργασία όπου μπορώ να συνεισφέρω και να αναπτυχθώ. Μη διστάσετε να συνδεθείτε μαζί μου, οι σύνδεσμοι βρίσκονται στο υποσέλιδο.",
      "Skillset": "Οι Δεξιότητές μου",
      "DownloadCV": "Κατεβάστε το Βιογραφικό",
      "Developed by": "Αναπτύχθηκε από",
      "Copyright": "Πνευματικά δικαιώματα",
      "projDesc": {
        "Blog Fetching API's DataDesc": "Δεν μπορώ να πω ότι είναι ένα πλήρες έργο blog, επειδή δεν χρησιμοποιήθηκε βάση δεδομένων, αλλά τα δεδομένα για τα ιστολόγια ανακτήθηκαν από ένα ήδη δημιουργημένο, εξουσιοδοτημένο API.",
        "Multi Vendors Market PlaceDesc": "Αυτό είναι ένα σύνθετο έργο με όλες τις δυνατότητες ηλεκτρονικού εμπορίου, όπου ο πωλητής θα ζητήσει από τον διαχειριστή να αρχίσει να πουλά προϊόντα και θα λάβει πληρωμή μέσω του Stripe, του μέσου πληρωμής που είναι ενσωματωμένο σε αυτόν τον ιστότοπο.",
        "Portfolio Web using Next.jsDesc": "Αυτός είναι ένας ιστότοπος portfolio frontend για την επίδειξη των τεχνολογικών μου έργων, αυτό το έργο είναι responsive σε όλες τις συσκευές, έχει καλύτερο UI και είναι γραμμένο με καθαρούς κώδικες, ενσωματώνοντας επίσης το getform.io για τη λήψη συμπληρωμένων δεδομένων από τη σελίδα επικοινωνίας.",
        "Blog Web using LaravelDesc": "Πλήρης ιστοσελίδα που αποτελείται από όλες τις δυνατότητες για σύγχρονους ιστότοπους blog, όπως πίνακα ελέγχου διαχειριστή για τους συγγραφείς για να προσθέτουν ιστολόγια, ενσωμάτωση σχολίων και αντιδράσεων αναγνωστών στα ιστολόγια χρησιμοποιώντας το Disqus, ενσωμάτωση του Mailtrap για εργασία με email στη σελίδα επικοινωνίας και περισσότερες δυνατότητες, δείτε το βίντεο επίδειξης πατώντας 'ζωντανά'."
      },
      "githubButton": "Github",
      "demoButton": "Δοκιμαστική έκδοση"
}