{
    "title": "App multilingue",
      "label": "Seleziona un'altra lingua!",
      "about": "Su di me",
      "home": "Pagina iniziale",
      "project": "Progetti",
      "resume": "CV",
      "greetings": "Ciao",
      "home.user": "Sono",
      "brief": "Breve",
      "intro": "introduzione",
      "p1": "Amo il processo di trasformare un'idea grezza in un sito web o un prodotto che ha un impatto sulle vite. Voglio fare un lavoro che mi metta alla prova come sviluppatore e un lavoro di cui posso essere orgoglioso.",
      "fluent": "Sono fluente in",
      "knowbit": "e",
      "workon": "e lavoro su alcuni progetti in",
      "stack": "stack",
      "getto": "Conosci",
      "know": "conoscere",
      "me": "me!",
      "Hi": "Ciao, il mio nome è",
      "andIfrom": "e vengo da",
      "fulltack": "Sviluppatore Web e di App Full Stack",
      "Ilove": "Amo creare progetti originali con bei design, puoi dare un'occhiata ad alcuni dei miei lavori nella sezione progetti.",
      "Im": "Sono",
      "Imm": "Sono",
      "open": "aperto",
      "collaborations": "a nuove collaborazioni o lavori in cui posso contribuire e crescere. Sentiti libero di connetterti con me, i link sono nel piè di pagina.",
      "Skillset": "Le mie competenze",
      "DownloadCV": "Scarica il CV",
      "Developed by": "Sviluppato da",
      "Copyright": "Diritto d'autore",
      "projDesc": {
        "Blog Fetching API's DataDesc": "Non posso dire che sia un progetto di blog full-stack perché non è stato utilizzato alcun database, ma i dati per i blog sono stati recuperati da un'API autorizzata già creata.",
        "Multi Vendors Market PlaceDesc": "Questo è un progetto complesso con tutte le funzionalità di e-commerce in cui il venditore chiederà all'amministratore di iniziare a vendere prodotti e riceverà il pagamento tramite Stripe, il mezzo di pagamento integrato su questo sito web.",
        "Portfolio Web using Next.jsDesc": "Questo è un sito web di portfolio frontend per mostrare i miei lavori tecnologici, questo progetto è responsive su tutti i dispositivi, ha una migliore UI ed è scritto con codici puliti, integrando anche getform.io per ricevere i dati compilati dalla pagina di contatto.",
        "Blog Web using LaravelDesc": "Un sito web full-stack composto da tutte le funzionalità per i moderni siti di blog come un pannello di controllo amministratore per gli scrittori per aggiungere blog, l'integrazione di commenti e reazioni dei lettori sui blog utilizzando Disqus, l'integrazione di Mailtrap per lavorare con le e-mail sulla pagina dei contatti e altre funzionalità, guarda la demo video premendo 'live'."
      },
      "githubButton": "Github",
      "demoButton": "Demo"
}