{
    "title": "Многоязычное приложение",
      "label": "Выберите другой язык!",
      "about": "Обо мне",
      "home": "Главная",
      "project": "Проекты",
      "resume": "Резюме",
      "greetings": "Привет",
      "home.user": "Я",
      "brief": "Краткое",
      "intro": "введение",
      "p1": "Мне нравится процесс превращения сырой идеи в веб-сайт или продукт, который влияет на жизни. Я хочу делать работу, которая бросает мне вызов как разработчику, и работу, которой я могу гордиться.",
      "fluent": "Я свободно владею",
      "knowbit": "и",
      "workon": "и я работаю над несколькими проектами в",
      "stack": "стеках",
      "getto": "Узнайте",
      "know": "знать",
      "me": "меня!",
      "Hi": "Привет, меня зовут",
      "andIfrom": "и я из",
      "fulltack": "Full Stack разработчик веб- и мобильных приложений",
      "Ilove": "Я люблю создавать оригинальные проекты с красивым дизайном, вы можете посмотреть некоторые из моих работ в разделе проектов.",
      "Im": "Я",
      "Imm": "Я",
      "open": "открыт",
      "collaborations": "к новым сотрудничествам или работе, где я могу внести свой вклад и расти. Не стесняйтесь связаться со мной, ссылки находятся в футере.",
      "Skillset": "Мои навыки",
      "DownloadCV": "Скачать резюме",
      "Developed by": "Разработано",
      "Copyright": "Авторское право",
      "projDesc": {
        "Blog Fetching API's DataDesc": "Я не могу сказать, что это полноценный блог-проект, потому что не использовалась база данных, но данные для блогов были получены из уже созданного авторизованного API.",
        "Multi Vendors Market PlaceDesc": "Это сложный проект со всеми функциями электронной коммерции, где продавец будет запрашивать у администратора разрешение на продажу продуктов и будет получать оплату через Stripe, платежная система интегрирована на этом веб-сайте.",
        "Portfolio Web using Next.jsDesc": "Это фронтенд-сайт-портфолио для демонстрации моих технологических работ, этот проект адаптивен на всех устройствах, имеет лучший UI и написан чистым кодом, а также интегрирует getform.io для получения заполненных данных со страницы контактов.",
        "Blog Web using LaravelDesc": "Полноценный веб-сайт, состоящий из всех функций для современных блогов, таких как панель администратора для авторов для добавления блогов, интеграция комментариев и реакций читателей на блоги с помощью Disqus, интеграция Mailtrap для работы с электронной почтой на странице контактов и другие функции, смотрите видео-демо, нажав 'live'."
      },
      "githubButton": "Github",
      "demoButton": "Демо"
}