{
   "title": "Programu ya lugha nyingi",
      "label": "Chagua lugha nyingine!",
      "about": "Kuhusu mimi",
      "home": "Nyumbani",
      "project": "Miradi",
      "resume": "CV",
      "greetings": "Habari",
      "home.user": "Mimi ni",
      "brief": "Muhtasari",
      "intro": "utangulizi",
      "p1": "Ninapenda mchakato wa kubadilisha wazo ghafi kuwa tovuti au bidhaa inayoathiri maisha. Ninataka kufanya kazi inayonipa changamoto kama msanidi programu na kazi ninayoweza kujivunia.",
      "fluent": "Mimi huongea",
      "knowbit": "na",
      "workon": "na ninafanya kazi kwenye miradi kadhaa katika",
      "stack": "mitandao",
      "getto": "Jua",
      "know": "kujua",
      "me": "mimi!",
      "Hi": "Habari, jina langu ni",
      "andIfrom": "na mimi natoka",
      "fulltack": "Msanidi wa Tovuti na Programu wa Full Stack",
      "Ilove": "Ninapenda kuunda miradi asilia yenye miundo mizuri, unaweza kuangalia baadhi ya kazi zangu katika sehemu ya miradi.",
      "Im": "Mimi ni",
      "Imm": "Mimi ni",
      "open": "wazi",
      "collaborations": "kwa ushirikiano mpya au kazi ambapo ninaweza kuchangia na kukua. Jisikie huru kuwasiliana nami, viungo viko kwenye sehemu ya chini ya ukurasa.",
      "Skillset": "Ujuzi wangu",
      "DownloadCV": "Pakua CV",
      "Developed by": "Imetengenezwa na",
      "Copyright": "Hakimiliki",
      "projDesc": {
        "Blog Fetching API's DataDesc": "Siwezi kusema ni mradi kamili wa blogu kwa sababu hakuna hifadhidata iliyotumika lakini data ya blogu ilipatikana kutoka kwa API iliyoidhinishwa iliyoundwa tayari.",
        "Multi Vendors Market PlaceDesc": "Huu ni mradi tata wenye vipengele vyote vya e-commerce ambapo muuzaji ataomba ruhusa kutoka kwa Msimamizi kuanza kuuza bidhaa na atapokea malipo kupitia Stripe, njia ya malipo iliyounganishwa kwenye tovuti hii.",
        "Portfolio Web using Next.jsDesc": "Huu ni tovuti ya portfolio ya mbele kwa kuonyesha kazi zangu za teknolojia, mradi huu unaitikia katika vifaa vyote, una UI bora na imeandikwa kwenye misimbo safi pia inaunganisha getform.io kwa kupokea data iliyojazwa kutoka ukurasa wa mawasiliano.",
        "Blog Web using LaravelDesc": "Tovuti ya full-stack yenye vipengele vyote kwa tovuti za blogu za kisasa kama vile dashibodi ya Usimamizi kwa waandishi kuongeza blogu, kuunganisha maoni na majibu ya wasomaji kwenye blogu kwa kutumia Disqus, kuunganisha Mailtrap kwa kufanya kazi na barua pepe kwenye ukurasa wa mawasiliano na vipengele vingine, angalia demo ya video kwa kubonyeza 'live'."
      },
      "githubButton": "Github",
      "demoButton": "Onyesho"

}